{
  "common": {
    "language": "Deutsch",
    "edit": "Bearbeiten",
    "add": "Hinzufügen",
    "cancel": "Abbrechen",
    "update": "Aktualisieren",
    "reset": "Zurücksetzen",
    "stDate": "Startdatum",
    "close": "Schließen",
    "yes": "Ja",
    "no": "Nein",
    "del": "Löschen",
    "docs": "Unterlagen",
    "upData": "Daten hochladen",
    "quesName": "Name der Frage",
    "viewQues": "Frage anzeigen",
    "enterEndDate": "Enddatum eingeben",
    "sel": "Auswählen",
    "selectLang": "Wählen Sie die Sprache",
    "addCase": "Fall hinzufügen",
    "noContAvail": "Keine Inhalte verfügbar!",
    "caseHistof": "Fallgeschichte von",
    "addData": "Daten hinzufügen",
    "rYouWantDel": "Bist du sicher, dass du das löschen möchtest",
    "viewDocument": "Dokument anzeigen",
    "dataFor": "Daten für",
    "details": "Details",
    "pleaseEnter": "Bitte geben Sie ein",
    "upload": "Hochladen",
    "data": "Daten",
    "notSet": "Nicht eingestellt",
    "emptyCheck": "Dieses Feld darf nicht leer sein",
    "true": "WAHR",
    "others": "Andere",
    "self": "Selbst",
    "wentWrong": "Irgendetwas ist schief gelaufen",
    "pageNotFound": "Seite nicht gefunden",
    "notFoundPageText": "Die angegebene Datei wurde auf dieser Website nicht gefunden. Bitte überprüfen Sie die URL auf Fehler und versuchen Sie es erneut.",
    "backHome": "Zurück nach Hause",
    "aboutUs": "Über uns"

  },
  "home": {
    "asenoTitle": "ASENO: Software-Technik für ein besseres Gesundheitswesen",
    "firstLine": "Unsere Mission ist es, das Gesundheitswesen durch innovative und bewährte Softwarelösungen zu transformieren. Durch den Einsatz von modernsten Technologien wie künstliche Intelligenz, Big Data und Cloud Computing wollen wir die Effizienz und Qualität der Gesundheitsversorgung verbessern, um einen nachhaltigen Mehrwert für Patienten, medizinisches Personal und Gesundheitseinrichtungen zu schaffen."
  },
  "services":{
    "firstLine": "Sie möchten eine erstklassige, Produkt unabhängige Beratung wie ihre Ziel-Software-Landschaft in ihrem Krankenhaus, Reha, Arztpraxis usw. aussehen kann? Und zwar im Rahmen des Buges, welches Sie sich für diese Umstellung vorgenommen haben?",
    "service-plan-title": "Tauchen Sie tief in ihre Möglichkeiten ein!",
    "service-plan-firstLine": "Mit unserem einfachen, aber sehr effizienten Fünf-Stufen-Plan begleiten wir Sie vom Anfang bis zum letzten Schritt.",
    "service-plan-step-1-title": "Schritt 1 - Kostenfreies Kennenlerngespräch",
    "service-plan-step-1-description": "Lassen Sie uns in diesem 45-minütigen, kostenfreien Webinar ihre aktuellen Herausforderungen und Ziele erörtern und auf Grundlage unserer Erfahrungen verschiedene Optionen besprechen. Am Ende unseres Webinars erhalten Sie ein erstes, fachkompetentes und für sie verständliches Feedback wie ihre Ziel-Software-Landschaft in ihrem Krankenhaus, Reha, Arztpraxis usw. aussehen kann.",
    "service-plan-step-2-title": "Schritt 2 - Konzepterstellung zur Optimierung ihrer Software-Landschaft",
    "service-plan-step-2-description": "ASENO erstellt ein Konzept mit dem Ziel, ein Angebot mit Kostenvoranschlag zu erstellen. Hier bieten wir einen Tagesworkshop an, um die Anforderungen unserer Kunden genau zu verstehen. Basierend auf dem Workshop erstellen wir ein Konzept mit betriebswirtschaftlichem und technischem Schwerpunkt. Wir bieten Lösungen in den Größen S, M, L und XL an. Der Kunde kann mit S beginnen und später auf L oder XL wechseln. Das Ergebnis ist ein Konzept! mit einem vorhandenen Zeitplan zum Abschluss des Projekts. Alle Kosten sind transparent und fix.",
    "service-plan-step-3-title": "",
    "service-plan-step-3-description": "",
    "service-plan-step-4-title": "",
    "service-plan-step-4-description": "",
    "service-plan-step-5-title": "",
    "service-plan-step-5-description": ""
  }

}
